const Pideh = [
	{
		photo: '',
		name: 'پیده دونر گوشت',
		details: 'گوشت دونر ، فلفل دلمه ، پنیر مخلوط ، سس کنجد',
		price: '',
	},
	{
		photo: '',
		name: 'پیده دونر گوشت مینی',
		details: 'گوشت دونر ، فلفل دلمه ، پنیر مخلوط ، سس کنجد',
		price: '',
	},
	{
		photo: '',
		name: 'پیده دونر مرغ',
		details: 'مرغ دونر ، فلفل دلمه ، پنیر مخلوط ، سس کنجد',
		price: '',
	},
	{
		photo: '',
		name: 'پیده دونر مرغ مینی',
		details: 'مرغ دونر ، فلفل دلمه ، پنیر مخلوط ، سس کنجد',
		price: '',
	},
	{
		photo: '',
		name: 'پیده گوشت و قارچ',
		details: 'گوشت چرخ کرده ، میکس گوجه ، قارچ ، پنیر مخلوط ، سس سیر',
		price: '',
	},
	{
		photo: '',
		name: 'پیده گوشت پپرونی',
		details: 'گوشت چرخ کرده ، میکس گوجه ، پپرونی ، پنیر مخلوط',
		price: '',
	},
	{
		photo: '',
		name: 'پیده سبزیجات',
		details: 'قارچ ، گوجه ، پیاز ، کدو ، فلفل دلمه ، پنیر مخلوط ، سس قرمز',
		price: '',
	},
	{
		photo: '',
		name: '‌پیده گوش باشی',
		details: 'گوشت استیک ، میکس گوجه ، پنیر مخلوط',
		price: '',
	},
	{
		photo: '',
		name: 'پیده مخصوص',
		details: 'ژامبون گوشت و مرغ ، ذرت ، فلفل دلمه ، قارچ ، زیتون ، سس کنجد',
		price: '',
	},
	{
		photo: '',
		name: 'پیده بادمجان',
		details: 'بادمجان ، پنیر مخلوط',
		price: '',
	},
	{ photo: '', name: 'پیده پنیر', details: 'پنیر مخلوط ، سس گوجه', price: '' },
];
const beity = [
	{
		name: 'بیتی گوشت',
		details: 'گوشت ، فلفل دلمه ، پنیر ، سس مخصوص ، خمیر بیتی',
		price: '',
	},
	{
		name: 'بیتی مرغ',
		details: 'مرغ ، فلفل دلمه ، پنیر ، سس مخصوص ، خمیر بیتی',
		price: '',
	},
	{
		name: 'بیتی مخلوط',
		details: 'مخلوط گوشت و مرغ ، فلفل دلمه ، پنیر ، سس مخصوص ، خمیر بیتی',
		price: '',
	},
];
const loghmeh = [
	{
		name: 'دونر گوشت',
		details: 'گوشت دونر ، خیارشور ، گوجه فرنگی ، کاهو ، سس سفید ، نان تنوری ',
		price: '',
	},
	{
		name: 'دونر مرغ',
		details: 'مرغ دونر ، خیارشور ، گوجه فرنگی ، کاهو ، سس سفید ، نان تنوری ',
		price: '',
	},
	{
		name: 'دونر مخلوط',
		details:
			'گوشت و مرغ دونر ، خیارشور ، گوجه فرنگی ، کاهو ، سس سفید ، نان تنوری ',
		price: '',
	},
	{
		name: 'اسکندر کباب',
		details: 'گوشت دونر ، سس اسکندر ، خیار شور ، کاهو ، پیاز ، نان تنوری',
		price: '',
	},
	{
		name: 'کوفته',
		details:
			'کوفته ترکی (۳عدد) ، خیار شور ، گوجه فرنگی ، کاهو ، سس سفید ، نان تنوری',
		price: '',
	},
	{
		name: 'اکمک گوشت',
		details: 'گوشت دونر ، کاهو ، سس قارچ ، پنیر گودا',
		price: '',
	},
	{
		name: 'اکمک مرغ',
		details: 'مرغ دونر ، کاهو ، سس قارچ ، پنیر گودا',
		price: '',
	},
];
const kebab = [
	{
		name: 'کباب دونر گوشت',
		details: 'گوشت دونر ، پیاز جعفری ، سیب زمینی سرخ کرده ، نان تنوری',
		price: '',
	},
	{
		name: 'کباب دونر مرغ',
		details: 'مرغ دونر ، پیاز جعفری ، سیب زمینی سرخ کرده ، نان تنوری',
		price: '',
	},
	{
		name: 'کباب دونر مخلوط',
		details: 'گوشت و مرغ دونر ، پیاز جعفری ، سیب زمینی سرخ کرده ، نان تنوری',
		price: '',
	},
	{
		name: 'اسکندر کباب گوشت',
		details: 'گوشت دونر ، نان مخصوص ، ماست ، سس اسکندر',
		price: '',
	},
	{
		name: 'اسکندر کباب مرغ',
		details: 'مرغ دونر ، نان مخصوص ، ماست ، سس اسکندر',
		price: '',
	},
	{
		name: 'کوفته ترکی',
		details: 'کوفته ترکی (۶عدد) ، پیاز جعفری ، سیب زمینی سرخ کرده ، نان تنوری',
		price: '',
	},
];
const lahamjon = [
	{
		name: 'لهمجون ساده',
		details: 'گوشت چرخ کرده طعم دار شده با سیر و ادویه مخصوص ، پیاز جعفری',
		price: '',
	},
	{ name: 'لهمجون ویژه', details: 'گوشت دونر ، پیاز جعفری', price: '' },
	{
		name: 'مینی باکس',
		details:
			'مینی لهمجون ، مینی پیده دونر گوشت ، سیب زمینی سرخ کرده ، کوکاکولا',
		price: '',
	},
];
const salad = [
	{
		photo: '',
		name: 'سالاد ترکی',
		details:
			'کاهو ، خیار ، گوجه گیلاسی ، پنیر فتا ، زیتون ، سس روغن زیتون ، سبزیجات',
		price: '',
	},
	{
		photo: '',
		name: 'سالاد ازمه',
		details: 'میکس گوجه پیاز ، جعفری ، رب انار ، سس تند مخصوص',
		price: '',
	},
	{
		photo: '',
		name: 'سالاد چوبان',
		details: 'خیار ، گوجه ، فلفل دلمه ، زیتون ، سس انار',
		price: '',
	},
];
const appetizer = [
	{ photo: '', name: 'سیب زمینی با سس قارچ', details: '', price: '' },
	{ photo: '', name: 'سیب زمینی با سس پنیر', details: '', price: '' },
	{ photo: '', name: 'سیب زمینی سرخ کرده', details: '', price: '' },
	{ photo: '', name: 'بورک', details: '', price: '' },
	{ photo: '', name: 'سیب زمینی تنوری', details: '', price: '' },
	{ photo: '', name: 'ماست حیدری', details: '', price: '' },
	{ photo: '', name: 'دلمه', details: '', price: '' },
];
const desser = [
	{ photo: '', name: 'کونفه پنیری با بستنی', details: '', price: '' },
	{ photo: '', name: 'بشقاب باقلوا', details: '', price: '' },
];
const drink = [
	{ photo: '', name: 'نوشابه', details: '', price: '' },
	{ photo: '', name: 'دوغ', details: '', price: '' },
	{ photo: '', name: 'چای دمی ترکی', details: '', price: '' },
];
export {
	Pideh,
	beity,
	loghmeh,
	kebab,
	lahamjon,
	salad,
	appetizer,
	desser,
	drink,
};
// beity,
// loghmeh,
// kebab,
// lahamjon,
// salad,
// appetizer,
// desser,
// drink);
