const Pizza = [
	{
		photo: '',
		name: 'پیتزا استیک',
		details:
			'خمیر پیتزا مخصوص ، سس سیر و ریحان ، پنیر ، فیله گوساله ، قارچ ، فلفل دلمه ، پیازچه',
		price: 23000,
	},
	{
		photo: '',
		name: 'پیتزا مرغ و پستو',
		details:
			'خمیر پیتزا مخصوص ، سس مخصوص ، کالباس گوشت ، پپرونی ، قارچ ، زیتون سبز ، پنیر ، فلفل دلمه',
		price: 3000,
	},
	{
		photo: '',
		name: 'پیتزا مخصوص',
		details:
			'خمیر پیتزا مخصوص ، سس مخصوص ، کالباس گوشت ، پپرونی ، قارچ ، زیتون سبز ، پنیر ، پیاز ، فلفل دلمه',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا پپرونی',
		details: 'خمیر پیتزا مخصوص ، سس مخصوص تند ، پنیر ، پپرونی ، قارچ',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا پنجره ای',
		details:
			'خمیر پیتزا مخصوص ، سس مخصوص ، ژامبون گوشت تنوری ، ژامبون مرغ دودی ، پنیر ، زیتون سیاه',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا چهار فصل',
		details:
			'خمیر پیتزا مخصوص ، ۱/۴ پیتزا مخصوص ، ۱/۴ پیتزا استیک ، ۱/۴ پیتزا مرغ و پستو ، ۱/۴ پیتزا پپرونی',
		price: 230000,
	},
];
const Burger = [
	{
		photo: '',
		name: 'مگا برگر',
		details:
			'گوشت روزانه ۱۰۰ درصد خالص ، پنیر زرد ، نان برگر ترد شده ، خیار شور ، پیاز سوخاری ، سس مخصوص مگا برگر',
		price: 230000,
	},
	{
		photo: '',
		name: 'لند برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'لند برگر دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'لند برگر تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'لند برگر کوادروپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'دابل مگا برگر',
		details:
			'گوشت روزانه ۱۰۰ درصد خالص ، پنیر زرد ، نان برگر تست شده ، خیار شور ، پیاز سوخاری ، سس مخصوص مگا برگر',
		price: 230000,
	},
	{
		photo: '',
		name: 'تریپل مگا برگر',
		details:
			'گوشت روزانه ۱۰۰ درصد خالص ، پنیر زرد ، نان برگر تست شده ، خیار شور ، پیاز سوخاری ، سس مخصوص مگا برگر',
		price: 230000,
	},
	{
		photo: '',
		name: 'کوادروپل مگا برگر',
		details:
			'گوشت روزانه ۱۰۰ درصد خالص ، پنیر زرد ، نان برگر تست شده ، خیار شور ، پیاز سوخاری ، سس مخصوص مگا برگر',
		price: 230000,
	},
	{
		photo: '',
		name: 'اسموکی برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیارشور ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'اسموکی برگر دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیارشور ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'اسموکی برگر تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیارشور ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'اسموکی برگر کوادروپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیارشور ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی برگر دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی برگر تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی برگر کوادروپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماشروم برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر سفید ، خیار شور ، سس قارچ ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماشروم برگر دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر سفید ، خیار شور ، سس قارچ ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماشروم برگر تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر سفید ، خیار شور ، سس قارچ ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماشروم برگر کوادروپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر سفید ، خیار شور ، سس قارچ ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'آیلی برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، پیاز ، خیار شور ، سس آیلی ، رلیش مخصوص ، نان برگر تست شده ، ',
		price: 230000,
	},
	{
		photo: '',
		name: 'آیلی برگر دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، پیاز ، خیار شور ، سس آیلی ، رلیش مخصوص ، نان برگر تست شده ، ',
		price: 230000,
	},
	{
		photo: '',
		name: 'آیلی برگر تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، پیاز ، خیار شور ، سس آیلی ، رلیش مخصوص ، نان برگر تست شده ، ',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی ماشروم برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، نان تست شده ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس قارچ ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی اسموکی',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی اسموکی دابل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی اسموکی تریپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی اسموکی کوادروپل',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس باربیکیو ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'کینگ برگر',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پیاز ، پنیر ، گوجه ، کاهو ، خیارشور ، سس کینگ ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'کینگ برگر دابل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پیاز ، پنیر ، گوجه ، کاهو ، خیارشور ، سس کینگ ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'کینگ برگر تریپل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پیاز ، پنیر ، گوجه ، کاهو ، خیارشور ، سس کینگ ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'کینگ برگر کوادروپل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پیاز ، پنیر ، گوجه ، کاهو ، خیارشور ، سس کینگ ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوفالو برگر',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پنیر زرد ، پنیر سفید ، کاهو ، گوجه ، سس تند بوفالو ، هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوفالو برگر دابل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پنیر زرد ، پنیر سفید ، کاهو ، گوجه ، سس تند بوفالو ، هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوفالو برگر تریپل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پنیر زرد ، پنیر سفید ، کاهو ، گوجه ، سس تند بوفالو ، هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوفالو برگر کوادروپل',
		details:
			'یک عدد برگر گوشت ۱۰۰ درصد خالص ، پنیر زرد ، پنیر سفید ، کاهو ، گوجه ، سس تند بوفالو ، هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن برگر',
		details:
			'مرغ سوخاری مخصوص ، پنیر ، کاهو ، خیار شور ، سس مخصوص ، سس سالسا ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن ماشروم برگر',
		details:
			'مرغ سوخاری مخصوص ، پنیر سفید ، پنیر زرد ، خیار شور ، پیاز خشک بی بو ، سس قارچ ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'زینگر اسپایسی برگر',
		details:
			'سینه مرغ اسپایسی ، کاهو ، ژامبون تنوری ، نان تست ، خیار شور ، سس تند ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن اسموکی برگر',
		details:
			'مرغ سوخاری ، پنیر زرد ، خیار شور ، کاهو ، گوجه ، سس باربیکیو ، سس مخصوص نان برگر',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوسی چیکن برگر',
		details:
			'مرغ سوخاری مخصوص ، پنیر گوجه ، کاهو ، خیار شور ، پیاز کاراملی ، سس مخصوص ، نان برگر تست شده',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن آیلی برگر',
		details:
			'مرغ سوخاری ، ۲ اسلایس پنیر ، پیازه تازه ، سس رلیش ، سس سیر آیلی ، نان برگر تست شده',
		price: 230000,
	},
];
const Sandwich = [
	{
		photo: '',
		name: 'ساندویچ رست بیف',
		details: 'رست بیف ، قارچ ، پنیر ورقه ای ، ریحان ، سس اسموکی ، نان هات داگی',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ هات داگ',
		details:
			'هات داگ پنیری ، رلیش مخصوص ، پنیر زرد آب شده ، نان داغ مخصوص ، سس مخصوص',
		price: 230000,
	},
];
const FriedChicken = [
	{
		photo: '',
		name: 'فیله استریپس',
		details: '۴ عدد فیله مرغ سوخاری ، سس مخصوص ، سیب زمینی مخصوص',
		price: 230000,
	},
];
const Child = [
	{
		photo: '',
		name: 'هپی لند',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، نان برگر تست شده مخصوص ، خیار شور ، سس ، سیب زمینی سرخ کرده کوچک ، آبمیوه ۳۰۰ میلی لیتری ، عروسک مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'هپی برگر',
		details:
			'برگر گوشت ۱۰۰ درصد خالص ، پنیر ، نان برگر تست شده ، خیار شور ، سس مخصوص',
		price: 230000,
	},
];
const Salad = [
	{
		photo: '',
		name: 'سالاد برگرلند',
		details:
			'کاهو فرانسوی سبز و قرمز ، گوجه خشک در روغن ، زیتون سیاه ، گوجه گیلاسی ، کاهو پیچ ، تورتیلا ، پنیر موزارلا تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد سزار با مرغ سوخاری',
		details: 'سینه مرغ سوخاری ، کاهو ، نان تست سیر ، پنیر پارمسان ، سس سزار',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد سزار با مرغ گریل',
		details: 'سینه مرغ گریل ، کاهو ، نان تست سیر ، پنیر پارمزان ، سس سزار',
		price: 230000,
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'سیب زمینی مخصوص',
		details:
			'۲۵۰ گرم سیب زمینی سرخ کرده ، ادویه مخصوص ، پنیر پارمسان ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان سیر',
		details: 'خمیر مخصوص ، سس سیر و ریحان ، سس آیلی ، پنیر مخصوص',
		price: 230000,
	},
];
const Drink = [
	{ photo: '', name: 'آب پرتقال', details: 'آب پرتقال طبیعی', price: '' },
	{
		photo: '',
		name: 'نوشابه قوطی کوکاکولا',
		details: '۳۳۰ میلی لیتر',
		price: 230000,
	},
	{ photo: '', name: 'نوشابه قوطی فانتا', details: '۳۳۰ میلی لیتر', price: '' },
	{
		photo: '',
		name: 'نوشابه قوطی اسپرایت',
		details: '۳۳۰ میلی لیتر',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماالشعیر فوطی دلستر',
		details: 'لیمو ، استوایی ، هلو ، ساده',
		price: 230000,
	},
	{
		photo: '',
		name: 'اورنجینا',
		details: '۳۰۰ میلی لیتر آب پرتقال اورنجینا',
		price: 230000,
	},
	{ photo: '', name: 'دوغ قوطی خوشگوار', details: '۳۳۰ میلی لیتر', price: '' },
	{ photo: '', name: 'آب معدنی کوچک', details: '۵۰۰ میلی لیتر', price: '' },
];
export {
	Pizza,
	Burger,
	Sandwich,
	FriedChicken,
	Child,
	Appetizer,
	Salad,
	Drink,
};
