const Salad = [
	{
		count: 1,
		photo: '',
		name: 'سالاد سزار بزرگ',
		details:
			'کاهو ، گوجه گیلاسی ، ریحون ، پنیر پارمسان ، زیتون سیاه و سبز ، فیله مرغ ، نان سزار',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد سزار کوچک',
		details:
			'کاهو ، گوجه گیلاسی ، ریحون ، پنیر پارمسان ، زیتون سیاه و سبز ، فیله مرغ ، نان سزار',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد سبز بزرگ',
		details:
			'کاهو رسمی ، کاهو پیچ ، کاهو فرانسه ، روکولا ، سورل ، بیبی کورن ، جوانه ، گوجه گیلاسی ، نخود',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد سبز کوچک',
		details:
			'کاهو رسمی ، کاهو پیچ ، کاهو فرانسه ، روکولا ، سورل ، بیبی کورن ، جوانه ، گوجه گیلاسی ، نخود',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد کاهو و اسفناج بزرگ',
		details:
			'کاهو ، اسفناج ، سیب سبز ، توت فرنگی ، پنیر طعم دار شده ، گردو ، کرنبری ، تخم آفتاب گردان ، فیله مرغ گریل',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد کاهو و اسفناج کوچک',
		details:
			'کاهو ، اسفناج ، سیب سبز ، توت فرنگی ، پنیر طعم دار شده ، گردو ، کرنبری ، تخم آفتاب گردان ، فیله مرغ گریل',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد کینوا بزرگ',
		details:
			'کاهو ، کینوا ، خیار ، ریحون ، نخود آبگوشتی ، آواکادو ، توت فرنگی ، کرنبری ، پارمسان ، گردو',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد کینوا کوچک',
		details:
			'کاهو ، کینوا ، خیار ، ریحون ، نخود آبگوشتی ، آواکادو ، توت فرنگی ، کرنبری ، پارمسان ، گردو',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد ماکارونی بزرگ ( مرغ )',
		details:
			'پیکولی ، مرغ ، فلفل دلمه ، گوجه گیلاسی ، پیازچه ، جعفری ، جوانه ، ذرت ، زیتون اسلایس سیاه',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد ماکارونی کوچک ( مرغ )',
		details:
			'پیکولی ، مرغ ، فلفل دلمه ، گوجه گیلاسی ، پیازچه ، جعفری ، جوانه ، ذرت ، زیتون اسلایس سیاه',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد ماکارونی بزرگ ( تن ماهی )',
		details:
			'پیکولی ، تن ماهی ، فلفل دلمه ، گوجه گیلاسی  ، جعفری ، جوانه ، ذرت ، زیتون اسلایس سیاه',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد ماکارونی کوچک ( تن ماهی )',
		details:
			'پیکولی ، تن ماهی ، فلفل دلمه ، گوجه گیلاسی  ، جعفری ، جوانه ، ذرت ، زیتون اسلایس سیاه',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد چاینیز بزرگ',
		details:
			'کاهو ، نودل ، جوانه ، گوجه گیلاسی ، کلم قرمز ، پیازچه ، گردو ، هویج ، ذرت ، گشنیز ، کنجد ، مرغ گریل',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد چاینیز کوچک',
		details:
			'کاهو ، نودل ، جوانه ، گوجه گیلاسی ، کلم قرمز ، پیازچه ، گردو ، هویج ، ذرت ، گشنیز ، کنجد ، مرغ گریل',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد انتخابی بزرگ',
		details:
			'کاهو ، ۸ عدد آیتم انتخابی ، مرغ گریل ، سس انتخابی ، ۲ مدل سس انتخابی',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد انتخابی کوچک',
		details:
			'کاهو ، ۸ عدد آیتم انتخابی ، مرغ گریل ، سس انتخابی ، ۱ مدل سس انتخابی',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد جزیره سبز بزرگ',
		details:
			'کاهو فرانسوی ، رکولا ، سورل ، کیل ، جعفری ، بیبی اسفناج ، اسفناج رنگی ، گوجه گیلاسی ، بروکلی ، جوانه',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سالاد جزیره سبز کوچک',
		details:
			'کاهو فرانسوی ، رکولا ، سورل ، کیل ، جعفری ، بیبی اسفناج ، اسفناج رنگی ، گوجه گیلاسی ، بروکلی ، جوانه',
		price: 230000,
		totalPrice: 230000,
	},
];
const Soup = [
	{
		count: 1,
		photo: '',
		name: 'سوپ قارچ',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'سوپ روز',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
];
const Appetizer = [
	{
		count: 1,
		photo: '',
		name: 'حمص',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'محمره',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
];
const Drinks = [
	{
		count: 1,
		photo: '',
		name: 'آب پرتقال',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'خاکشیر لیمو نعنا',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'تخم شربتی لیمو نعناع',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{
		count: 1,
		photo: '',
		name: 'خیار سکنجبین / زنجبیل',
		details: '',
		price: 230000,
		totalPrice: 230000,
	},
	{ count: 1, photo: '', name: 'آب معدنی بزرگ', details: '', price: 230000 },
	{ count: 1, photo: '', name: 'آب معدنی کوچک', details: '', price: 230000 },
];
export { Salad, Soup, Appetizer, Drinks };
