const FriedChicken = [
	{
		photo: '',
		name: 'مرغ سوخاری ( ۲ تکه )',
		details:
			'دو تکه مرغ سوخاری ، سالاد کلم ، سیب زمینی سرخ شده ، نان بروچن ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'مرغ سوخاری ( ۳ تکه )',
		details:
			'سه تکه مرغ سوخاری ، سالاد کلم ، سیب زمینی سرخ شده ، نان بروچن ، سس تک نفره',
		price: '',
	},

	{
		photo: '',
		name: 'مرغ سوخاری ( ۱۲ تکه )',
		details:
			'۱۲ تکه مرغ سوخاری ، سالاد کلم ، سیب زمینی سرخ شده ، نان بروچن ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'فیله استریپس ( ۳ تکه )',
		details:
			'سه عدد فیله مرغ استریپس ، سالاد کلم ، سیب زمینی سرخ شده ، نان بروچن',
		price: '',
	},
	{
		photo: '',
		name: 'کتف سوخاری',
		details: '۶ تکه کتف سوخاری ، سیب زمینی سرخ کرده ، سس تک نفره',
		price: '',
	},
];
const Sandwich = [
	{
		photo: '',
		name: 'ساندویچ دبل داون',
		details: '۲ عدد سینه مرغ سوخاری ، پنیر گودا ، ژامبون مرغ ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ زینگر سوپریم',
		details:
			'۲ عدد فیله مرغ سوخاری ، بیکن گوشت ، پنیر گودا ، سس تای ، نان گرد برگر ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ گریل چیکن',
		details:
			'یک عدد سینه مرغ گریل شده ، ژامبون اسموکی ، قارچ مزه دار ، سس سفید ، نان گرد برگر ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ چیکن فیله',
		details:
			'۲ عدد فیله مرغ سوخاری ، ژامبون بوقلمون ، پنیر گودا ، سس سفید ، نان گرد برگر ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ مرغ تندوری',
		details:
			'۱۲۰ گرم فیله مرغ تکه شده ، سس تندوری ، گوجه ، خیارشور ، نان باگت ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ مرغ لیمو خردل',
		details:
			'۱۲۰ گرم فیله مرغ تکه شده ، سس خردل لیمو ، گوجه ، خیار شور ، نان باگت ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ مرغ تریاکی',
		details:
			'۱۲۰ گرم فیله مرغ تکه شده ، سس تریاکی ، گوجه ، خیار شور ، نان باگت ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ مرغ باربیکیو',
		details:
			'۱۲۰ گرم فیله مرغ تکه شده ، پیاز کارمالایز ، سس باربیکیو ، گوجه ، خیار شور ، نان باگت ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ هاوایی داگ',
		details:
			'یک عدد هات داگ ، بیکن گوشت گریل شده ، سیب زمینی سرخ شده ، فلفل سبز ، سس پنیر ، نان باگت ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'ساندویچ بلو داگ',
		details:
			'یک عدد هات داگ ، ژامبون اسموکی ، قارچ مزه دار ، پنیر بلو چیز ، نان باگت ، سس تک نفره',
		price: '',
	},
];
const Salad = [
	{
		photo: '',
		name: 'سالاد چیکن استریپس',
		details:
			'دو تکه فیله مرغ سوخاری ، کاهو پیچ ، گوجه گیلاسی ، بیبی کورن ، کیپرز زیتون ، سس سیر',
		price: '',
	},
	{
		photo: '',
		name: 'سالاد کلم',
		details: 'کلم سفید ، هویج رنده شده ، سس مخصوص',
		price: '',
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'فرنچ فرایز',
		details: 'سیب زمینی سرخ کرده ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'سیب زمینی سوخاری',
		details: 'سیب زمینی سرخ شده با آرد سوخاری ، سس تک نفره',
		price: '',
	},
	{
		photo: '',
		name: 'قارچ سوخاری',
		details: 'قارچ سوخاری ( تک نفره )',
		price: '',
	},
];
const Drink = [
	{ photo: '', name: 'نوشابه قوطی کوکاکولا', details: '', price: '' },
	{ photo: '', name: 'نوشابه قوطی فانتا', details: '', price: '' },
	{ photo: '', name: 'نوشابه قوطی اسپرایت', details: '', price: '' },
	{ photo: '', name: 'دوغ قوطی خوشگوار', details: '', price: '' },
	{ photo: '', name: 'آب معدنی کوچک', details: '', price: '' },
];
export { FriedChicken, Sandwich, Salad, Appetizer, Drink };
