const Pizza = [
	{
		photo: '',
		name: 'پیتزا چیلی کان کارنه',
		details: 'خورشت گوشت و فلفل تند، غذای ملی ایالت',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا مخلوط',
		detail: 'چوریستو ، بیکن ، چیلی کان کارنه ، لوبیا سیاه',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا مرغ باربیکیو',
		details:
			'مرغ باربیکیو ، سس باربیکیو خانگی ، ترکیب پنیر های خاص ، نان پیتزا  ',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا استیک',
		details: 'استیک با پیاز و سس گشنیز',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا چوریستو',
		details: 'سوسیس خانگی مایا ، ترکیب پنیر های خاص',
		price: 230000,
	},
	{
		photo: '',
		name: 'پیتزا سبزیجات',
		details: 'مخصوص گیاه خواران با پنیر توفو',
		price: 230000,
	},
];
const Sandwich = [
	{
		photo: '',
		name: 'هات داگ',
		details: 'سوسیس خانگی مایا ، سبزیجات',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ تکس مکس استیک ',
		details: 'استیک راسته گوساله ، سوسیس چارد ، سالسا',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ تکس مکس چیکن',
		details: 'استیک سینه مرغ ، سوسیس چارد ، سالسا',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ رست بیف بارباکوا',
		details: 'گوشت آرام پز شده و اسپاسی ، سوسیس چارد',
		price: 230000,
	},
	{
		photo: '',
		name: 'چمینی چانگا چیلی کان کارنه ',
		details: 'دو عدد ساندویچ سرخ کرده ، سالسا گوجه فرنگی  ',
		price: 230000,
	},
];
const Steak = [
	{
		photo: '',
		name: 'فاهیتا استیک',
		details: 'دویست و چهل گرم استیک راسته گوساله ، فلفل دلمه ایی',
		price: 230000,
	},
	{
		photo: '',
		name: 'فاهیتا مرغ گریل',
		details: 'استیک سینه مرغ ، فلفل دلمه ای ، پیاز ، قارچ ، کاهو',
		price: 230000,
	},
	{
		photo: '',
		name: 'فاهیتا استیک و مرغ گریل ',
		details: 'صد گرم استیک مرغ و صد و شصت گرم راسته گوساله ',
		price: 230000,
	},
];
const MexicanFood = [
	{
		photo: '',
		name: 'سه آ میگو',
		details: 'سه عدد تاکو ، مرغ گریل ، بارباکوا ، چوریستو',
		price: 230000,
	},
	{
		photo: '',
		name: 'کسادیا چیلی کان کارنه',
		details: 'گوشت گوساله تند طعم دار شده ، پنیر ، فلفل دلمه',
		price: 230000,
	},
	{
		photo: '',
		name: 'کسادیا چوریستو',
		details: 'سوسیس خانگی مایا ، پنیر ، فلفل دلمه ای ، پیاز ، زیتون ',
		price: 230000,
	},
	{
		photo: '',
		name: 'کسادیا مرغ گریل ',
		details: 'مرغ طعم دار شده ، فلفل دلمه ای ، پنیر ، پیاز ، زیتون',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو چیلی کان کارنه',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو چوریستو',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو استیک',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو گوشت بارباکوا',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو مرغ گریل',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی',
		price: 230000,
	},
	{
		photo: '',
		name: 'بوریتو سبزیجات',
		details: 'رپ های نیم کیلویی ، برنج مکزیکی یا سیب زمینی',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو چیلی کان کارنه',
		details: 'با سس کچاپ تکس/مکس',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو توفو',
		details: 'با سس گشنیز مخصوص گیاه خواران',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو مرغ گریل',
		details: '',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو بارباکوا',
		details: 'گوشت تند آرام پز',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو استیک',
		details: '',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو چوریستو',
		details: '',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ چیلی کان کارنه',
		details: 'گوشت گوساله تند ، دیپ ذرت یا لوبیا ، گوجه فرنگی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ چوریستو',
		details: 'سوسیس دست ساز مایا ، دیپ ذرت یا لوبیا ، گوجه فرنگی  ',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ استیک',
		details: 'گوشت گوساله استیکی ، دیپ ذرت یا لوبیا ، گوجه',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ گوشت بارباکوا',
		details: 'گوشت گوساله آرام پز شده اسپایسی ، دیپ ذرت یا لوبیا',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ مرغ گریل',
		details: 'مرغ گریل ، دیپ ذرت یا لوبیا ، گوجه فرنگی ، کاهو',
		price: 230000,
	},
	{
		photo: '',
		name: 'تاکو رپ سبزیجات',
		details: 'میکس سبزیجات(بادمجان بروکلی ، کلم)',
		price: 230000,
	},
	{
		photo: '',
		name: 'کرانچی چیکن رپ',
		details: 'مرغ گریل پیچیده شده در نان ترتیا ، چیپس ناچوز',
		price: 230000,
	},
	{
		photo: '',
		name: 'کرانچی چیکن رپ با چیز و پنیر',
		details: 'مرغ گریل پیچیده شده در نان ترتیا ، چیپس ناچوز',
		price: 230000,
	},
	{
		photo: '',
		name: 'کرانچی برگر رپ',
		details:
			'یک عدد برگر دست ساز گوشت گوساله صد و سی گرمی پیچیده شده در نان ترتیا ، چیپس ناچوز ',
		price: 230000,
	},
	{
		photo: '',
		name: 'کرانچی برگر رپ با بیکن و پنیر ',
		details: 'برگر ویژه مایا پیچیده شده  در نان ترتیا',
		price: 230000,
	},
	{
		photo: '',
		name: 'بشقاب برنج و مرغ گریل',
		details: 'سیصد گرم برنج مکزیکی یا ساده به انتخاب شما ، مرغ گریل',
		price: 230000,
	},
];
const Salad = [
	{
		photo: '',
		name: 'سالاد سانتافه',
		details: 'مرغ گریل ، کاهو ، پیاز لوبیا سیاه پخته ، پنیر ، سس ',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد سزار',
		details: 'صد و پنجاه گرم کاهو  ، چیپس ناچوز ، پنیر پارمسان ، سس',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد سزار با مرغ',
		details: 'صد و پنجاه گرم کاهو ، استیک سینه مرغ ، چیپس',
		price: 230000,
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'چیپس ناچوز',
		details: 'ترتیا خانگی ، یک سالسا ، ،یک دیپ به انتخاب شما',
		price: 230000,
	},
	{
		photo: '',
		name: 'ناچوز فیستا',
		details: 'چیپس ، گوشت گوسالهسرخ کرده ، ذرت یا لوبیا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیب زمینی تکس مکس کچاب',
		details: 'یک عدد سیب زمینی سرخ کرده سیصد و پنجاه تا چهارصد گرمی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیب زمینی ویژه با سس قارچ',
		details: 'یک عدد سیب زمینی سرخ شده سیصد و پنجاه تا چهارصد گرمی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن استیکز',
		details: 'میکس کامل مرغ ، چدار ، موزارلا و پراتو ، سوخاری',
		price: 230000,
	},
	{
		photo: '',
		name: 'سوپ ذرت ',
		details: 'گارمیش شده با پنیر ، ذرت ، فلفل ، چیپس',
		price: 230000,
	},
	{
		photo: '',
		name: 'توپ سیب زمینی و پنیر ',
		details: 'توپ های پوره سیب زمینی با ترکیبی از پنیر ',
		price: 230000,
	},
	{
		photo: '',
		name: 'توپک سیب زمینی',
		details: 'لقمه های پوره سیب زمینی با آرد و برنج و ادویه',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیپس و پنیر',
		details: 'ترکیبی از چدار پراتو و موزارلا ، قارچ ، چیپس ناچو',
		price: 230000,
	},
	{
		photo: '',
		name: 'گراتن ذرت و قارچ',
		details: 'ذرت شیرین ، چدار ، پراتو ، موزارلا ، قارچ چیپس ناچو',
		price: 230000,
	},
	{
		photo: '',
		name: 'گواکالومه',
		details: 'شاخص ترین مزه با آوکادو ',
		price: 230000,
	},
];
const Drink = [
	{
		photo: '',
		name: 'سنگریا',
		details:
			'سیصد و پنجاه میلی لیتر نوشیدنی میوه های فصل بدون هیچ گونه افزودنی',
		price: 230000,
	},
	{
		photo: '',
		name: 'موهیتوی قرمز ',
		details:
			'سیصد پنجاه میلی لیتر موهیتو با توت فرنگی بدون هرگونه  مواد افزودنی',
		price: 230000,
	},
	{
		photo: '',
		name: 'لیموناد',
		details: 'سیصد و پنجاه میلی لیتر آب لیموی ترش تازه بدون هیچ مواد افزودنی',
		price: 230000,
	},
	{
		photo: '',
		name: 'موهیتو',
		details:
			'سیصد و پنجاه میلی لیتر نعنا و آب لیمو ترش تازه بدون هیچ گونه مواد افزودنی',
		price: 230000,
	},
];
export { Pizza, Sandwich, Steak, MexicanFood, Appetizer, Salad, Drink };
