const KebabBread = [
	{
		photo: '',
		name: 'نان داغ و جوجه ترش',
		details:
			'یک سیخ جوجه کباب ترش گرمی ۳۰۰ فیله مرغ طعم دار شده با رب انار محلی و گردو ، نان داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و جوجه کباب با استخوان',
		detail: ' یک سیخ جوجه کباب با استخوان ، نان داغ ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و جوجه کباب',
		details: 'یک سیخ جوجه کباب زعفرانی ، نان داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و کباب برگ گوسفندی',
		details: 'یک سیخ کباب برگ گوشت راسته گوسفندی ، نان داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و کباب سلطانی',
		details:
			'یک سیخ کباب برگ گوشت راسته گوسفندی ، یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ، نان داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و کباب وزیری',
		details:
			'یک سیخ جوجه کباب زعفرانی ، یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی  ، نان داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان داغ و کباب کوبیده',
		details: 'یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ، نان داغ',
		price: 230000,
	},
];
const CheloKebab = [
	{
		photo: '',
		name: 'چلو جوجه کباب مخصوص ( ران )',
		details:
			'یک سیخ ران جوجه کباب زعفرانی ۳۰۰ گرمی ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته‌ چین ',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو جوجه کباب ترش',
		details:
			'یک سیخ جوجه کباب ترش۳۰۰  گرمی فیله مرغ طعم دار شده با رب انار محلی و گردو ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب کوبیده دو سیخ لقمه زعفرانی',
		details:
			'دوسیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ۱۴۰ گرم ، ۴۰۰ گرم برنج یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب کوبیده یک سیخ لقمه معمولی',
		details:
			'یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ۱۸۰ گرم ، ۴۰۰ گرم برنج یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته‌ چین',
		price: 230000,
	},

	{
		photo: '',
		name: 'چلو کباب کوبیده نگین دار',
		details:
			'یک سیخ کباب کوبیده نگین دار ترکیب ۲۰۰ گرم کباب کوبیده مخلوط گوشت گوساله و گوسفندی و ۷۰ گرم جوجه نگینی ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو جوجه کباب با استخوان',
		details:
			'یک سیخ جوجه کباب بااستخوان ۷۰۰ گرمی ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب برگ مخصوص گوسفندی',
		details:
			'یک سیخ کباب برگ گوشت راسته گوسفندی ۲۲۰ گرمی ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو فیله کباب ترش',
		details:
			'یک سیخ فیله کباب ترش ۲۲۰ گوشت گرمی فیله گوسفندی طعم دار شده با رب انار محلی و گردو ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب سلطانی',
		details:
			'یک سیخ کباب برگ گوشت راسته گوسفندی ۲۲۰ گرمی ، یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ۱۴۰ گرمی ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب بختیاری',
		details:
			'یک سیخ کباب بختیاری ترکیبی از گوشت گرم گوشت راسته گوسفندی و صد گرم جوجه کباب سینه مرغ زعفرانی ، ۴۰۰ گرم برنج درجه یک ایرانی  ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب وزیری',
		details:
			'یک سیخ جوجه کباب زعفرانی ۲۰۰ گرمی یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی ۱۴۰ گرم ، ۴۰۰ گرم برنج درجه یک ایرانی ، گوجه کبابی ، فلفل کبابی ، لیموترش ، ته‌چین',
		price: 230000,
	},
];
const Pelo = [
	{
		photo: '',
		name: 'چلو ماهیچه کامل گوسفندی',
		details: '۴۵۰ گرم ماهیچه گوسفندی ، ۴۰۰ گرم برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'باقالی پلو ماهیچه کامل گوسفندی',
		details: '۴۵۰ گرم ماهیچه گوسفندی ، ۴۰۰ گرم برنج ایرانی ، ته ‌چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'آلبالوپلو با ماهیچه کامل گوسفندی',
		details:
			'۴۵۰ گرم ماهیچه گوسفندی ، ۴۰۰ گرم آلبالو پلو با برنج ایرانی ، خلال بادام ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'عدس پلو با ماهیچه کامل گوسفندی',
		details:
			'۴۵۰ گرم ماهیچه گوسفندی ، ۴۰۰ گرم عدس پلو با برنج ایرانی ، کشمش ، خرما ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک ماهیچه',
		details: '۴۵۰ گرم ماهیچه گوسفندی ، نان لواش',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو ماهی قزل آلا سرخ شده',
		details: '۵۰۰ گرم ماهی قزل آلا سرخ شده ، ۴۰۰ گرم برنج ایرانی ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'سبزی پلو با ماهی قزل آلا سرخ شده',
		details:
			'۵۰۰ گرم ماهی قزل آلا سرخ شده  ، ۴۰۰ گرم سبزی پلو با برنج ایرانی ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو ماهی قزل‌آلا کبابی',
		details: '۵۰۰ گرم ماهی قزل آلا کبابی ، ۴۰۰ گرم برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'سبزی پلو با ماهی قزل آلا کبابی',
		details:
			'۵۰۰ گرم ماهی قزل آلا کبابی ، ۴۰۰ گرم سبزی پلو با برنج ایرانی ، ته چین',
		price: 230000,
	},

	{
		photo: '',
		name: 'زرشک پلو با مرغ مخصوص ( ران )',
		details: '۴۰۰ گرم زرشک‌ پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'زرشک پلو با مرغ مخصوص ( سینه )',
		details:
			'۴۵۰ گرم سینه مرغ سرخ شده ، ۴۰۰ گرم زرشک پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'آلبالو پلو با ران مرغ',
		details: '۴۵۰ گرم ران مرغ ، ۴۰۰ گرم آلبالو پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'آلبالو پلو با سینه مرغ',
		details: '۴۵۰ گرم سینه مرغ ، ۴۰۰ گرم آلبالو پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'باقلا پلو با ران مرغ مخصوص',
		details:
			'۴۵۰ گرم ران مرغ ، ۴۰۰ گرم باقلاپلو با برنج درجه یک ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'باقلا پلو با سینه مرغ مخصوص',
		details:
			'۴ گرم۵۰ سینه مرغ ، ۴۰۰ گرم باقلاپلو با برنج درجه یک ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو غوره بادمجان با مرغ ( ران )',
		details:
			'یک پرس خورشت ، ۴۵۰ گرم ران مرغ ، غوره بادمجان ، سس مرغ ، نان تازه داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو غوره بادمجان با مرغ ( سینه )',
		details:
			'یک پرس خورشت ، ۴۵۰ گرم سینه مرغ ، غوره بادمجان ، سس مرغ ، نان تازه داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'ته چین مرغ مخصوص',
		details:
			'۳۲۰ گرم مرغ تکه ای ، زرشک ، خلال بادام ، ۴۰۰ گرم ته چین قالبی با برنج ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کباب تابه ای خانگی',
		details:
			'۲۰۰گرم کباب تابه ای ، پوره گوجه ، فلفل کبابی ،۴۰۰ گرم برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'لوبیا پلو زعفرانی با گوشت تکه ای',
		details: 'گوشت گوساله تکه ای ، ۵۰۰ گرم لوبیا پلو زعفرانی با برنج ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'استامبولی‌ پلو با گوشت',
		details: '',
		price: 230000,
	},
	{
		photo: '',
		name: 'عدس‌ پلو با گوشت',
		details: 'گوشت چرخ‌کرده ، کشمش ، خرما ،۵۰۰ گرم عدس پلو با برنج ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'عدس‌ پلو با گوشت قلقلی',
		details:
			'گوشت قلقلی ، کشمش ، خرما ، ۵۰۰ گرم عدس پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'آلبالو پلو با گوشت قلقلی',
		details:
			'گوشت قلقلی ، خلال بادام ، ۴۰۰ گرم آلبالوپلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'باقالی پلو',
		details: '۴۰۰ گرم باقالی پلو با برنج ایرانی ، ته‌ چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'سبزی پلو',
		details: '۴۰۰ گرم سبزی پلو با برنج ایرانی ، ته چین',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو کره ایرانی',
		details: '۴۰۰ گرم برنج ایرانی ، ته‌ چین',

		price: 230000,
	},
];
const Khorak = [
	{
		photo: '',
		name: 'جوجه کباب مخصوص ( فیله )',
		details: 'یک سیخ فیله جوجه کباب زعفرانی سیصد گرمی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوجه کباب مخصوص ( ران )',
		details: 'یک سیخ ران جوجه کباب زعفرانی سیصد گرم',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوجه کباب با استخوان',
		details: 'یک سیخ جوجه کباب با استخوان هفتصد گرمی',
		price: 230000,
	},
	{
		photo: '',
		name: 'جوجه کباب ترش',
		details:
			'یک سیخ جوجه کباب ترش ۳۰۰ گرمی فیله مرغ طعم دار شده با رب انار محلی و گردو',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب کوبیده دو سیخ لقمه زعفرانی',
		details: 'دوسیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی صد و چهل گرمی',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب کوبیده یک سیخ لقمه معمولی',
		details: 'یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی صد و هشتاد گرمی',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب کوبیده نگین دار',
		details:
			'یک سیخ کباب کوبیده نگین دار ترکیب دویست گرم کباب کوبیده مخلوط گوشت گوساله و گوسفندی و هفتاد گرم جوجه نگینی',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب برگ مخصوص گوسفندی',
		details: 'یک سیخ کباب برگ گوشت راسته گوسفندی دویست و بیست گرم',
		price: 230000,
	},
	{
		photo: '',
		name: 'فیله کباب ترش',
		details:
			'یک سیخ فیله کباب ترش دویست و بیست گرمی گوشت فیله گوسفندی طعم دار شده با رب انار محلی و گردو',
		price: 230000,
	},

	{
		photo: '',
		name: 'کباب سلطانی',
		details:
			'یک سیخ کباب برگ گوشت راسته گوسفندی دویست و بیست گرمی ، یک سیخ کباب کوبیده مخلوط گوشت گوساله و گوسفندی صد و چهل گرمی',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب بختیاری',
		details:
			'یک سیخ کباب بختیاری ترکیب ۲۰۰ گرم گوشت مغز راسته گوسفندی و ۱۰۰ گرم جوجه کباب سینه مرغ زعفرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'کباب وزیری',
		details:
			'یک سیخ جوجه کباب زعفرانی ۲۰۰ گرمی یک سیخ کباب کوبیده مخلوط گوشت گوساله و گرم گوسفندی ۱۴۰',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک ماهیچه گوسفندی',
		details: '۳۵۰ گرم ماهیچه گوسفندی ھمراه با سس ماهیچه ، نان لواش',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک ماهی قزل‌آلا سرخ شده',
		details: '۵۰۰ گرم فیله ماهی قزل‌آلا سرخ شده ، نان تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک ماهی قزل‌آلا کبابی',
		details: '۵۰۰ گرم فیله ماهی قزل‌آلا کبابی ، نان تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک ران مرغ',
		details: 'چهار صد و پنجاه گرم ران مرغ ، با نان تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک سینه مرغ',
		details: 'چهار صدور پنجاه گرم  سینه مرغ ، نان تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک غوره بادمجان با مرغ ( ران )',
		details:
			'چهارصد و پنجاه گرم ران مرغ ، غوره بادمجان ، سس مرغ ، نان تازه داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک غوره بادمجان با مرغ ( سینه )',
		details:
			'چهارصد و پنجاه گرم سینه،مرغ - غوره بادمجان ، سس مرغ ، نان تازه داغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'خوراک کباب تابه ای خانگی',
		details:
			'دویست گرم کباب تابه ای - پوره ی گوجه ، فلفل کبابی ، سیب زمینی سرخ شده ، خیارشور ، زیتون ، نان تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'کوفته تبریزی با سیب زمینی',
		details:
			'دو عدد کوفته تبریزی صد و پنجاه گرمی ، سیب زمینی پخته شده ، نصف نان سنگک',
		price: 230000,
	},
	{
		photo: '',
		name: 'آبگوشت مخصوص گوسفندی',
		details:
			'دویست گرم ران گوسفندی ، نخود ، لوبیا سفید ، سیب زمینی آبپز ، رب ، ادویه مخصوص ،نصف نان سنگک ، به ھمراه ترشی ، پیاز ، ظرف مخصوص دیزی',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماکارانی با گوشت و قارچ',
		details: '',
		price: 230000,
	},
	{
		photo: '',
		name: 'لازانیا',
		details: 'پانصد گرم لازانیا مخصوص',
		price: 230000,
	},
];
const Khoresht = [
	{
		photo: '',
		name: 'خورشت قورمه سبزی',
		details: 'خورشت ، ۵۰ گرم گوشت گوساله',
		price: 230000,
	},
	{
		photo: '',
		name: 'خورشت قیمه سیب زمینی',
		details: 'خورشت ، سیب زمینی ، ۵۰ گرم گوشت گوساله',
		price: 230000,
	},
	{
		photo: '',
		name: 'خورشت قیمه بادمجان',
		details: 'خورشت ، بادمجان ، ۵۰ گرم گوشت گوساله',
		price: 230000,
	},
	{
		photo: '',
		name: 'خورشت فسنجان با مرغ',
		details: '۶۰۰سی سی خورشت ، صدو سی گرم سینه تکه ایی',
		price: 230000,
	},
	{
		photo: '',
		name: 'خورشت فسنجان با گوشت قلقلی',
		details: '۶۰۰ سی سی خورشت ، صد و سی گرم گوشت قلقلی ',
		price: 230000,
	},
];
const CheloKhoresht = [
	{
		photo: '',
		name: 'چلو خورشت قورمه سبزی',
		details: 'خورشت ،۵۰ گرم گوشت گوساله ، ۴۰۰ گرم برنج درجه یک ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو خورشت قیمه سیب زمینی',
		details:
			'خورشت ، سیب زمینی ، ۵۰ گرم گوشت گوساله ، ۴۰۰ گرم برنج درجه یک ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو خورشت قیمه بادمجان',
		details:
			'خورشت ، بادمجان ، ۵۰ گرم گوشت گوساله ، ۴۰۰ گرم برنج درجه یک ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو خورشت فسنجان با مرغ',
		details:
			'ششصد سی سی خورشت ، گرم سینه مرغ تکه ای ، ۴۰۰ گرم برنج درجه یک ایرانی',
		price: 230000,
	},
	{
		photo: '',
		name: 'چلو خورشت فسنجان با گوشت قلقلی',
		details:
			'۶۰۰ سی‌سی خورشت ، ۱۳۰ گوشت قلقلی گرم ، ۴۰۰ گرم برنج یک درجه ایرانی',
		price: 230000,
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'زیتون پرورده',
		details: 'صد و پنجاه گرم زیتون پرورده اعلا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سوپ جو',
		details: 'سیصد گرم سوپ جو با مرغ',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماست موسیر',
		details: 'سیصد گرم ماست موسیر ',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماست وخیار',
		details: 'سیصد گرم ماست و خیار',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماست ساده',
		details: 'صد گرم ماست تازه',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد شیرازی',
		details: 'خیار ، گوجه ، پیاز ، سبزیجات معطر ، آبلیمو و آبغوره',
		price: 230000,
	},
	{
		photo: '',
		name: 'سبزی خوردن',
		details: 'سبزی خوردن',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد فصل',
		details: 'کاهو ، گوجه ، خیار ، هویج ، سس تک نفره',
		price: 230000,
	},
];
const Drink = [
	{
		photo: '',
		name: 'نوشابه قوطی',
		details: '۳۳۰ سی‌سی نوشابه قوطی',
		price: 230000,
	},
	{
		photo: '',
		name: 'ماءالشعیر قوطی',
		details: '۳۳۰  ماء الشعیر سی سی ',
		price: 230000,
	},
	{
		photo: '',
		name: 'دوغ بطری خوشگوار',
		details: 'دوغ بطری خوش گوار',
		price: 230000,
	},
	{
		photo: '',
		name: 'دوغ قوطی خوشگوار',

		details: ' سی‌سی دوغ۳۳۰ ',
		price: 230000,
	},
];
export {
	KebabBread,
	CheloKebab,
	Pelo,
	Khorak,
	Khoresht,
	CheloKhoresht,
	Appetizer,
	Drink,
};
