const Pizza = [
	{
		photo: '',
		name: 'پنجره ای',
		details: 'ژامبون گوشت ، سوسیس ، قارچ ، فلفل دلمه',
		price: 230000,
	},
	{
		photo: '',
		name: 'ژامبون استیک با فلفل',
		details: 'ژامبون استیک ۹۰٪ ، فلفل سبز تند',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ تنوری',
		details: 'مرغ تنوری ، قارچ ، ذرت ، پیاز',
		price: 230000,
	},
	{ photo: '', name: 'پپرونی', details: 'پپرونی ، قارچ', price: '' },
	{
		photo: '',
		name: 'گوشت و قارچ',
		details: 'گوشت چرخ کرده ، فلفل دلمه ، قارچ',
		price: 230000,
	},
	{
		photo: '',
		name: 'گوشت و پیاز',
		details: 'گوشت چرخ کرده ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'پاستا مرغ',
		details: 'پاستا ، مرغ ، سس خامه ، ریحان',
		price: 230000,
	},
	{
		photo: '',
		name: 'سبزیجات',
		details: 'قارچ ، ذرت ، فلفل دلمه ، گوجه فرنگی ، زیتون ، پیاز ، ریحون',
		price: 230000,
	},
	{
		photo: '',
		name: 'مکزیکی',
		details:
			'گوشت چرخ کرده ، پوره لوبیا با سس مکزیکی ، ( همراه با سالاد : کاهو ، گوجه فرنگی ، پنیر ، پیاز )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مارگاریتا',
		details: 'گوجه فرنگی ، سس سیر ، ریحان',
		price: 230000,
	},
	{
		photo: '',
		name: 'کارزانا',
		details: 'رست بیف ، بادمجان ، فلفل دلمه ، سیر ، کبر',
		price: 230000,
	},
	{ photo: '', name: 'برتولی', details: 'بیکن ، زیتون ، سس سیر', price: '' },
	{
		photo: '',
		name: 'آرستو',
		details: 'رست بیف ، قارچ ، زیتون سیاه ، سس خامه',
		price: 230000,
	},
	{
		photo: '',
		name: 'آرستو پینو',
		details: 'رست بیف ، قارچ ، زیتون سیاه ، سس خامه ، فلفل هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'تندوری',
		details: 'مرغ تنوری ، فلفل دلمه ، گوجه فرنگی ، پنیر طعم دار ، سس تندوری',
		price: 230000,
	},
	{
		photo: '',
		name: 'بیستکا',
		details:
			'گوشت استیک ، سس قارچ همراه با دانه های فلفل ، فلفل رنگی یا پیاز قرمز',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن باربیکیو',
		details: 'مرغ باربیکیو ، سس قارچ همراه با دانه های فلفل سیاه',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی استیک',
		details: 'گوشت استیک ، زیتون سیاه ، سیر ، پنیر موزارلا ، سس مارینرا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی استیک با سیر',
		details: 'گوشت استیک ، زیتون سیاه ، سیر ، پنیر موزارلا ، سس مارینرا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی سالامی',
		details: 'سالامی ، زیتون سیاه ، فلفل دلمه ، پنیر موزارلا ، سس مارینرا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی سبزیجات',
		details:
			'بادمجان ، زیتون سبز ، فلفل دلمه ، قارچ ، گوجه گیلاسی ، پنیر موزارلا ، سس مارینرا',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی مارگاریتا',
		details: 'گوجه گیلاسی ، ریحان ، پنیر موزارلا ، سس مارینرا ، با سیر',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیسیلی مرغ پستو',
		details:
			'بادمجان طعم دار شده با سیر ، مرغ ورقه ای ، سس خامه ، گوجه گیلاسی ، سس پستو ، پنیر موزارلا',
		price: 230000,
	},
];
const Burger = [
	{
		photo: '',
		name: 'همبرگر',
		details: 'برگر ۱۳۰ گرمی مخصوص پرپروک ، کاهو ، گوجه فرنگی ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیز برگر',
		details:
			'برگر ۱۳۰ گرمی مخصوص پرپروک ، پنیر گودا ، کاهو ، گوجه فرنگی ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'قارچ برگر',
		details:
			'برگر ۱۳۰ گرمی مخصوص پرپروک ، سس قارچ و دانه فلفل سیاه ، پنیر گودا ، کاهو ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیکن برگر',
		details: 'چیکن برگر ، پنیر گودا ، کاهو ، گوجه فرنگی ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'هالو برگر',
		details:
			'برگر ۱۳۰ گرمی مخصوص پرپروک ، پنیر گودا ، کاهو ، گوجه فرنگی ، پیاز ، فلفل هالوپینو',
		price: 230000,
	},
	{
		photo: '',
		name: 'همبرگر مخصوص پرپروک',
		details: 'برگر ۱۶۰ گرمی مخصوص پرپروک ، کاهو ، گوجه فرنگی ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیز برگر مخصوص پرپروک',
		details:
			'برگر ۱۶۰ گرمی مخصوص پرپروک ، پنیر گودا ، کاهو ، گوجه فرنگی ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'قارچ برگر مخصوص پرپروک',
		details:
			'برگر ۱۶۰ گرمی مخصوص پرپروک ، سس قارچ و دانه فلفل سیاه ، پنیر گودا ، کاهو ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'هالو برگر مخصوص پرپروک',
		details:
			'برگر ۱۶۰ گرمی مخصوص پرپروک ، پنیر گودا ، کاهو ، گوجه فرنگی ، پیاز ، فلفل هالوپینو',
		price: 230000,
	},
];
const Sandwich = [
	{
		photo: '',
		name: 'ساندویچ رست بیف',
		details:
			'رست بیف ، سس قارچ و دانه فلفل سیاه ، کاهو ، گوجه فرنگی ، خیار شور ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ فیله سوخاری',
		details: 'فیله مرغ سوخاری ، پنیر گودا ، کاهو ، خیار شور',
		price: 230000,
	},
	{
		photo: '',
		name: 'ساندویچ فیله کبابی',
		details: 'فیله مرغ کبابی ، پنیر گودا ، کاهو ، خیار شور ، پیاز',
		price: 230000,
	},
	{
		photo: '',
		name: 'هات داگ',
		details: 'هات داگ سرخ شده ، کاهو ، گوجه فرنگی ، خیار شور ، سس خردل',
		price: 230000,
	},
	{
		photo: '',
		name: 'هات داگ با قارچ و پنیر',
		details:
			'هات داگ تنوری ، کاهو ، گوجه فرنگی ، خیار شور ، قارچ ، پنیر مخصوص پرپروک',
		price: 230000,
	},
];
const FriedChicken = [
	{
		photo: '',
		name: 'مرغ سوخاری ۲ تکه نرمال',
		details: 'دو تکه مرغ سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ سوخاری ۲ تکه اسپایسی',
		details: 'دو تکه مرغ سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ سوخاری ۳ تکه نرمال',
		details: 'سه تکه مرع سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ سوخاری ۳ تکه اسپایسی',
		details: 'سه تکه مرغ سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ سوخاری ۵ تکه نرمال',
		details: 'پنج تکه مرغ سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'مرغ سوخاری ۵ تکه اسپایسی',
		details: 'پنج تکه مرغ سوخاری ( میکس ران و سینه )',
		price: 230000,
	},
	{
		photo: '',
		name: 'فیله سوخاری پرسی',
		details: 'چهار عدد فیله مرغ سوخاری',
		price: 230000,
	},
	{ photo: '', name: 'میگو سوخاری', details: 'هشت عدد میگو سوخاری', price: '' },
];
const Salad = [
	{
		photo: '',
		name: 'سالاد سزار',
		details: 'کاهو ، مرغ گریل شده ، پنیر پارمسان ، نان تست ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد یونانی',
		details:
			'کاهو ، خیار ، گوجه گیلاسی ، گردو ، زیتون ، پنیر فتا ، نان تست ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد فصل',
		details:
			'کاهو ، گوجه گیلاسی ، خیار ، هویج ، به همراه سس سالاد مخصوص پرپروک و سس سرکه خرما ، روغن زیتون',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد هاوایی',
		details: 'کاهو ، بیبی اسفناج ، آناناس ، مغز بادام درختی ، سس مخصوص',
		price: 230000,
	},
	{
		photo: '',
		name: 'سالاد کلم',
		details: 'کلم ، هویج ، جوانه گندم ، سس مخصوص پرپروک',
		price: 230000,
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'سیب زمینی',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیب زمینی با سس پنیر',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'سیب زمینی با سس قارچ',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'بال سوخاری',
		details:
			'هفت عدد بال مرغ سوخاری به همراه سس انار ، سس مخصوص سوخاری و دو عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'قارچ سوخاری',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'چیپس و پنیر',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان سیر',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{
		photo: '',
		name: 'نان سیر سیسیلی',
		details: 'به همراه یک عدد سس مخصوص پرپروک',
		price: 230000,
	},
	{ photo: '', name: 'بستنی', details: 'سرو در سالن', price: 230000 },
];
const Drink = [
	{ photo: '', name: 'آب معدنی', details: '', price: 230000 },
	{ photo: '', name: 'دوغ', details: '', price: 230000 },
	{ photo: '', name: 'آب میوه طبیعی', details: '', price: 230000 },
	{ photo: '', name: 'ما الشعیر', details: '', price: 230000 },
	{ photo: '', name: 'نوشابه قوطی', details: '', price: 230000 },
];
export { Pizza, Burger, Sandwich, FriedChicken, Salad, Appetizer, Drink };
