const Pizza = [
	{
		photo: '',
		name: 'ساج استایل',
		details:
			'فیله گوشت برش خورده ، سینه مرغ برش خورده ، سالامی گوشت ، پیاز میکرونی ، قارچ بلانچ ، فلفل دلمه ، سس گوجه ایتالیایی ، پنیر موزارلا',
		price: '',
	},
	{
		photo: '',
		name: 'چانو',
		details:
			'فیله گوساله برش خورده ، پیاز میکرونی ، زیتون ، قارچ بلانچ ، فلفل دلمه ، سس گوجه ایتالیایی ، پنیر موزارلا',
		price: '',
	},
	{
		photo: '',
		name: 'پولو',
		details:
			'سینه مرغ برش خورده ، پیاز میکرونی ، زیتون ، قارچ بلانچ ، فلفل دلمه ، سس گوجه ایتالیایی ، پنیر موزارلا',
		price: '',
	},
	{
		photo: '',
		name: 'کاپری',
		details:
			'بیکن گوساله ، سوسیس شکاری ، زیتون ، قارچ بلانچ ، فلفل دلمه ، سس گوجه ایتالیایی ، پنیر موزارلا ',
		price: '',
	},
	{
		photo: '',
		name: 'پپرونی',
		details: 'پپرونی ، زیتون ، هالوپینو ، سس گوجه ایتالیایی ، پنیر موزارلا',
		price: '',
	},
	{
		photo: '',
		name: 'مارگارینا',
		details: 'سس گوجه ، گوجه گیلاسی ، سبزیجات خارجی',
		price: '',
	},
	{
		photo: '',
		name: 'سبزیجات',
		details: 'بروکلی ، گل کلم ، کرفس ، قارچ ، هویج ، زیتون ، کدو ، بادمجون',
		price: '',
	},
	{
		photo: '',
		name: 'نان سیر ',
		details: 'روغن سیر ، پنیر موزارلا',
		price: '',
	},
	{
		photo: '',
		name: 'دریایی',
		details:
			'سس سیر ، سس گوجه ایتالیایی ، پنیر موزارلا ، میگو ، زیتون ، پیاز میکرونی',
		price: '',
	},
	{
		photo: '',
		name: 'بوسکایولاپولو',
		details: 'سینه مرغ طعم دار ، قارچ ، زیتون ، سس سفید ایتالیایی ، سس سیر',
		price: '',
	},
];
const Pasta = [
	{
		photo: '',
		name: 'آلفردو گوشت',
		details: 'فیله گوساله تازه طعم دار شده ، قارچ ، زیتون ، سس سیر',
		price: '',
	},

	{
		photo: '',
		name: 'گمبرتی',
		details:
			'میگو اسمال ، کدو سبز ، گوجه چری ، سس سفید ایتالیایی ، پنه ، سس سیر',
		price: '',
	},
	{
		photo: '',
		name: 'پاستا سبزیجات',
		details: 'بروکلی ، گل کلم ، کرفس ، قارچ ، زیتون',
		price: '',
	},
];
const Steak = [
	{
		photo: '',
		name: 'استیک فیله گوساله',
		details:
			'دویست و پنجاه گرم فیله گوساله ، دور چین گرم ، پوره سیب زمینی ، سس قارچ',
		price: '',
	},
	{
		photo: '',
		name: 'استیک سینه مرغ',
		details: 'دویست و پنجاه گرم سینه مرغ گریل ، دور چین گرم ، سس قارچ ',
		price: '',
	},
	{
		photo: '',
		name: 'ریب استیک',
		details: 'سیصد گرم ریب آی گوساله ، دورچین گرم ، سس قارچ یا سس پیشنهادی',
		price: '',
	},
];
const Seafood = [
	{
		photo: '',
		name: 'ماهی کباب قزل آلان ساج',
		details: 'ماهی قزل آلان همراه سبزیجات',
		price: '',
	},
	{
		photo: '',
		name: 'سینی دریایی',
		details: 'ماهی ، میگو ، سبزیجات ، سیب زمینی ',
		price: '',
	},
	{
		photo: '',
		name: 'فیش آمد چیپس',
		details: 'ماهی سوخاری همراه سبزیجات و سیب زمینی',
		price: '',
	},
	{
		photo: '',
		name: 'میگو کبابی',
		details:
			' میگو کبابی ، دورچین سبزیجات با سس پنه ایی ، سیب زمینی سرخ کرده ، سس سیر ',
		price: '',
	},
	{
		photo: '',
		name: 'میگو سوخاری',
		details:
			' میگو سوخاری ، دورچین سبزیجات با سس  پنه ایی ، سیب زمینی سرخ کرده ، سس سیر ',
		price: '',
	},
	{
		photo: '',
		name: 'بشقاب سبزیجات',
		details:
			'کلم بروکلی ، گل کلم ، کدو ، هویج ، قارچ ، کرفس ، زیتون ، بادمجون ، ذرت ، سس پنه',
		price: '',
	},
	{
		photo: '',
		name: 'غذای کودک با استیک و میگو ',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'برنج کته محلی ',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'شوید پلو ',
		details: '',
		price: '',
	},
];
const Child = [
	{
		photo: '',
		name: 'غذای کودک',
		details: 'با استیک و میگو',
		price: '',
	},
];
const Salad = [
	{
		photo: '',
		name: 'سزار گریل',
		details:
			'کاهو پیچ ، نان گریل ، زیتون سبز ، گوجه اسلایسی ، پنیر پارمسان ، مرغ گریل ، سس اصل سزار',
		price: '',
	},
	{
		photo: '',
		name: 'سزار سوخاری',
		details:
			'کاهو پیچ ، نان گریل ، زیتون سبز ، گوجه گیلاسی ، پنیر پارمسان ، مرغ سوخاری ، سس اصل سزار',
		price: '',
	},
	{
		photo: '',
		name: 'فیوژن',
		details:
			'کاهو پیچ ، سه آیتم میوه روز ، زیتون ، گوچه چری ، سینه مرغ گریل ، سس زرشک',
		price: '',
	},
	{
		photo: '',
		name: 'کارنه',
		details:
			'کاهو پیچ ، سه آیتم میوه روز ، زیتون ، گوجه چری ، گردو ، فیله گوساله گریل ، سس پرتغال',
		price: '',
	},
	{
		photo: '',
		name: 'دریایی',
		details: 'کاهو پیچ ، دلمه میکرونی ، زیتون سبز ، میگو ، سس آلفردت',
		price: '',
	},
	{
		photo: '',
		name: 'میم وانز',
		details: 'کاهو پیچ ، سینه مرغ گریل ، انار ، توت فرنگی ، گردو ، گوجه چری ',
		price: '',
	},
];
const Appetizer = [
	{
		photo: '',
		name: 'پاتاته',
		details: 'سیب زمینی ساده ، ادویه مخصوص ، سبزیجات معطر ',
		price: '',
	},
	{
		photo: '',
		name: 'آرستو',
		details: 'سیب زمینی تنوری ، پنیر موزارلا ، ادویه مخصوص ، سبزیجات معطر',
		price: '',
	},
	{
		photo: '',
		name: 'پوره سیب زمینی',
		details: 'پوره سیب زمینی ، کره ، خامه',
		price: '',
	},
	{
		photo: '',
		name: 'سوپریم',
		details: 'سیب زمینی سرخ کرده ، بیکن گوساله ، پنیر موزارلا ، فلفل دلمه',
		price: '',
	},
	{
		photo: '',
		name: 'کلاب استیک مرغ',
		details: 'نان تست ، اسلایس فیله مرغ طعم دار شده ، پنیر دیپ ، پیاز ، جعفری',
		price: '',
	},
	{
		photo: '',
		name: 'کلاب بیکن',
		details: 'بیکن گوساله ، پنیر دیپ ، پیاز ، جعفری',
		price: '',
	},
];
const Drink = [
	{
		photo: '',
		name: 'نوشابه',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'دلستر',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'دوغ',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'موهیتو',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'ردموهیتو',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'جینجر موهیتو',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'لیموناد',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'آب پرتقال',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'آب هندوانه',
		details: '',
		price: '',
	},
	{
		photo: '',
		name: 'آب معدنی',
		details: '',
		price: '',
	},
];
export { Pizza, Pasta, Steak, Seafood, Child, Salad, Appetizer, Drink };
